"CFBundleDisplayName" = "ChatGPT";

"NSLocationWhenInUseUsageDescription" = "ChatGPT તમારી ચેટ્સને સુધારવા માટે તમારા લોકેશનનો ઉપયોગ કરે છે.";

"gee pee tee" = "gee pee tee";

"Chat GPT" = "ChatGPT";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT તમને તમારી ચેટ્સમાંથી ઇમેજ સેવ કરવા દે છે.";

"chat gee pee tee" = "chat gee pee tee";

"NSCameraUsageDescription" = "ChatGPT તમારી ચેટમાં ફોટોનો ઉપયોગ કરવા માટે તમારા કેમેરાનો ઉપયોગ કરે છે.";

"NSMicrophoneUsageDescription" = "ChatGPT, વ્હીસ્પર મોડલનો ઉપયોગ કરીને સ્પીચને ટેક્સ્ટમાં કન્વર્ટ કરવા માટે તમારા માઇક્રોફોનનો ઉપયોગ કરે છે.";

